Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Du må fortsette å sende inn skattemelding for formues- og inntektsskatt og eventuelt næringsoppgave hvert år (med null i omsetning).
nn: Du må fortsetje å sende inn skattemelding for formues- og inntektsskatt og eventuelt næringsoppgåve kvart år (med null i omsetning).

source: Deretter skal selskapet registreres.
nn: Deretter skal selskapet registrerast.

source: Selger du på kreditt og har 30 dagers betalingsfrist, vil inntektene i likviditetsbudsjettet komme en måned etter at inntektene er budsjettert i driftsbudsjettet.
nn: Sel du på kreditt og har 30 dagars betalingsfrist, vil inntektene i likviditetsbudsjettet kome ein månad etter at inntektene er budsjetterte i driftsbudsjettet.

source: velger du den klienten du ønsker, og klikker på
nn: vel du den klienten du ønskjer, og klikkar

source: Søknad om statsforvalterens godkjenning sendes inn når det skal gjøres disposisjoner som krever statsforvalterens samtykke.
nn: Søknad om godkjenning frå statsforvaltaren sendast inn når ein skal gjere ein disposisjon som krev samtykke frå statsforvaltaren.

source: Når du har en forretningsmodell som du vil gå videre med, kan du om ønskelig, utarbeide en forretningsplan.
nn: Når du har ein forretningsmodell som du vil gå vidare med, kan du om ønskjeleg, utarbeide ein forretningsplan.

source: Det er omsetningsverdien i sluttbrukermarkedet som skal legges til grunn ved beregning av verdien på rabatten.
nn: Det er omsetningsverdien i sluttbrukarmarknaden som skal leggjast til grunn ved utrekning av verdien på rabatten.

source: Hvis du ikke har avtalt særskilt forsinkelsesrente kan du maksimalt kreve den satsen som er fastsatt av Finansdepartementet.
nn: Dersom du ikkje har avtalt særskild forseinkingsrente kan du maksimalt krevje den satsen som er fastsett av Finansdepartementet.

source: Du kan også bestille årsregnskapet til det aktuelle virksomheten direkte fra Brønnøysundregistrene.
nn: Du kan også tinge årsrekneskapen til den aktuelle verksemda direkte frå Brønnøysundregistera.

source: Velg næringsoppgave etter innlogging (de fleste skal benytte Næringsoppgave 1 - RF-1175).
nn: Vel næringsoppgåve etter innlogging (dei fleste skal nytte Næringsoppgåve 1 – RF-1175).

source: Slik stifter og registrerer du et samvirkeforetak når noen av de som skal ha en rolle i foretaket mangler norsk fødselsnummer eller d-nummer
nn: Slik stiftar og registrerer du eit samvirkeføretak når nokon av dei som skal ha ei rolle i føretaket manglar norsk fødselsnummer eller d-nummer

source: Den gir deg oversikt over hvordan du skal gjennomføre etableringen i praksis og tjene penger.
nn: Den gjev deg oversikt over korleis du skal gjennomføre etableringa i praksis og tene pengar.

source: Fordeler ved å gi selskapet lån er at tilbakebetalingen kan tilpasses selskapets økonomiske situasjon.
nn: Fordelar ved å gje selskapet lån er at ein kan tilpasse tilbakebetalinga til den økonomiske situasjonen til selskapet.

source: Den nye aksjeeieren skal ha melding fra selskapet om at han/hun er innført i aksjeeierboken, og hva som er notert.Selve aksjeoverføringen meldes til Aksjonærregisteret gjennom
nn: Den nye aksjeeigaren skal ha melding frå selskapet om at han/ho er innført i aksjeeigarboka, og kva som er notert.Sjølve aksjeoverføringa melder ein til Aksjonærregisteret gjennom

source: Dersom avdelingen ikke drives fra et fast forretningssted i Norge, og kommer inn under merverdiavgiftslovens bestemmelser, må det registreres en representant.
nn: Dersom avdelinga ikkje vert driven frå ein fast forretningsstad i Noreg, og kjem inn under reglane i meirverdiavgiftslova, må det registrerast ein representant.

source: Det må avklares før saksbehandlingen starter om det foreligger inhabilitet.
nn: Det må avklarast før saksbehandlinga startar om det ligg føre inhabilitet.

source: Har du ikke tid eller kompetanse til selv å føre regnskapet selv, bør du skaffe deg hjelp til dette.
nn: Har du ikkje tid eller kompetanse til å føre rekneskapen sjølv, bør du skaffe deg hjelp til dette.

source: Da tar det også lengre tid før inntektene kommer på konto.
nn: Då tek det også lengre tid før inntektene kjem på konto.

source: Brønnøysundregistrene har imidlertid valgt å legge inn et script som fjerner de siste sifrene fra din IP-adresse før informasjonen lagres av Google Analytics.
nn: Brønnøysundregistera har imidlertid valt å leggje inn eit script som fjerner dei siste sifra frå IP-adressa di før informasjonen lagrast av Google Analytics.

source: c) mottakeren går av med pensjon eller slutter av annen grunn etter minst 10 år i bedriften
nn: c) mottakaren går av med pensjon eller sluttar av annan grunn etter minst 10 år i bedrifta

source: Sjekk at riktig foretak (hovedenhet eller underenhet) er valgt i «Rapporterer for»-feltet øverst på siden
nn: Sjekk at riktig føretak (hovudeining eller undereining) er vald i «Rapporterer for» feltet øvst på sida

source: Minimumskravene til vedtekter i allmennaksjeselskap er mer omfattende enn for aksjeselskap.
nn: Minimumskrava til vedtekter i allmennaksjeselskap er meir omfattande enn for aksjeselskap.

source: Personopplysninger vil bli utlevert til offentlige myndigheter når dette følger av lovbestemt opplysningsplikt.
nn: Personopplysingar vil bli utleverte til offentlege myndigheiter når dette følgjer av lovbestemt opplysingsplikt.

source: Bilag som i utgangspunktet er på papir, men som du skanner og overfører til elektronisk medium skal oppbevares inntil det er tatt sikkerhetskopi.
nn: Vedlegg som i utgangspunktet er på papir, men som du skannar og overfører til elektronisk medium skal oppbevarast inntil det er teken sikkerheitskopi.

source: Ektefeller og samboere
nn: Ektefellar og sambuarar

source: Naturalytelser som kan anses som "rimelige velferdstiltak" for alle eller en betydelig del av de ansatte, regnes ikke som skattepliktig inntekt.
nn: Naturalytingar som kan reknast som "rimelege velferdstiltak" for alle eller ein betydeleg del av dei tilsette, vert ikkje rekna som skattepliktig inntekt.

source: Her må du se på betalingsfristene på fakturaene.
nn: Her må du sjå på betalingsfristane på fakturaane.

source: Sykepengegrunnlaget fastsettes etter en beregnet månedsinntekt for en bestemt periode (normalt de tre siste kalendermånedene før sykefraværet).
nn: Sjukepengegrunnlaget vert fastsett etter ei berekna månadsinntekt for ein bestemd periode (normalt dei tre siste kalendermånadene før sjukefråværet).

source: Her får du vite hva som kreves for å starte et enkeltpersonforetak, og hvordan du går frem når du skal registrere foretaket.
nn: Her får du vite kva som krevst for å starte eit enkeltpersonføretak, og korleis du går fram når du skal registrere eit enkeltpersonføretak.

source: Selskapsmøtet, eventuelt styret, kan gi prokura til en eller flere personer, hver for seg eller i fellesskap.
nn: Selskapsmøtet, eventuelt styret, kan gje prokura til ein eller fleire personar, kvar for seg eller i fellesskap.

source: Klarer ikke det ansvarlige selskapet lenger å innfri de økonomiske forpliktelsene sine, da må selskapsmøtet vurdere om det foreligger konkurs.
nn: Klarar ikkje det ansvarlege selskapet lenger å innfri dei økonomiske forpliktingane sine, då må selskapsmøtet vurdere om det ligg føre konkurs.

source: Den eller de som skal signere skjemaet vil da få tilsendt en signeringsmelding til sin "Innboks" i Altinn.
nn: Den eller dei som skal signere skjemaet vil då få tilsendt ei signeringsmelding til sin "Innboks" i Altinn.

source: Det er klare krav til hva som kreves av informasjon på en
nn: Det er klare krav til kva som krevst av informasjon på ein

source: Det er styret som setter mål for virksomheten, organiserer arbeidet og utøver kontroll.
nn: Det er styret som set mål for verksemda, organiserer arbeidet og utøver kontroll.

source: Arbeidstakere og selvstendig næringsdrivende har en rekke rettigheter i forbindelse med graviditet, fødsel, adopsjon og omsorg for små barn.
nn: Arbeidstakarar og sjølvstendige næringsdrivande har ei rekkje rettar i samband med graviditet, fødsel, adopsjon og omsorg for små barn.

source: Begrepet frilanser benyttes derimot av NAV når det gjelder sosiale rettigheter etter folketrygdloven for de som mottar lønn.
nn: Omgrepet frilansar vert derimot nytta av NAV når det gjeld sosiale rettar etter folketrygdlova for dei som får lønn.

source: Dersom det åpnes personlig konkurs hos en av deltakerne kan de øvrige deltakerne kreve utelukking av denne deltakeren.
nn: Dersom det vert opna personleg konkurs hos ein av deltakarane kan dei andre deltakarane krevje utelukking av denne deltakaren.

source: eller å leie inn arbeidskraft.
nn: eller å leige inn arbeidskraft.

source: tredje ledd), skal dispensasjonen legges ved årsregnskapet hvert år.
nn: tredje ledd), skal dispensasjonen leggjast ved årsrekneskapen kvart år.

source: I utgangspunktet kan ikke en selskapsandel overdras til en ny eier uten at dette godkjennes av de øvrige deltakerne.
nn: I utgangspunktet kan ikkje ein selskapsdel overdragast til ein ny eigar utan at dette vert godkjent av dei andre deltakarane.

source: Trenger du å låne penger til å finansiere oppstarten er det mulig å søke din bank eller andre finansieringsinstitusjoner om lån.
nn: Treng du å låne pengar til å finansiere oppstarten er det mogleg å søkje banken din eller andre finansieringsinstitusjonar om lån.

source: Skjermingsrenten blir fastsatt av Skattedirektoratet og kunngjort i januar året etter skattleggingsperioden (inntektsåret).
nn: Skjermingsrenta blir fastsett av Skattedirektoratet og kunngjord i januar året etter skattleggingsperioden (inntektsåret).

source: Innkallingen må oppgi hva som skal behandles.
nn: Innkallinga må oppgje kva som skal behandlast.

source: I aksjeselskapets stiftelsesdokument med vedtekter skal det stå hvor stor aksjekapitalen er,, hvem som eier hver enkelt aksje og hva hver enkelt aksje skal koste.
nn: I aksjeselskapet sitt stiftelsedokument med vedtekter skal det stå kor stor aksjekapitalen er, kven som eig kvar enkelt aksje og kva kvar enkelt aksje skal koste.

source: Du kan for eksempel samle inn penger til å finansiere oppstart av ny virksomhet eller til å lage en prototype av et nytt produkt.
nn: Du kan for eksempel samle inn pengar til å finansiere oppstart av ny verksemd eller til å lage ein prototype av eit nytt produkt.

source: Du opparbeider deg ikke sosiale rettigheter av det som utbetales som
nn: Du opparbeider deg ikkje sosiale rettar av det som vert utbetalt som

source: Betalingen skjer til Skatteetaten.
nn: Betalinga skjer til Skatteetaten.

source: Foretaket må ha en norsk forretningsadresse (det vil si en norsk fysisk adresse som oppgis med gate eller vei, husnummer, postnummer og sted.
nn: Føretaket må ha ei norsk forretningsadresse (det vil seie ei norsk fysisk adresse som vert oppgjeven med gate eller veg, husnummer, postnummer og stad.

source: Du trenger kun å fylle ut 1 linje for hvert produkt.Når alle postene er fylt inn, får du opp en oversikt over alt du har lagt inn.
nn: Du treng berre å fylle ut 1 linje for kvart produkt.Når alle postane er fylt ut, får du opp ei oversikt over alt du har lagt inn.

source: Hva brukes din kontaktinformasjon til?
nn: Kva vert kontaktinformasjonen din brukt til?

source: Når får du sykepenger som selvstendig næringsdrivende?
nn: Når får du sjukepengar som sjølvstendig næringsdrivande?

source: Spesielt for varebiler og lette lastebiler
nn: Spesielt for varebilar og lette lastebilar

source: Ved brudd på reglene om midlertidig ansettelse skal retten, dersom arbeidstaker krever dette, normalt fastslå at arbeidstakeren har et fast arbeidsforhold.
nn: Ved brot på reglane om mellombels tilsetjing skal retten, dersom arbeidstakaren krev dette, normalt slå fast at arbeidstakaren har eit fast arbeidsforhold.

source: Alle virksomheter som utfører arbeid på bygge- og anleggsplasser er pålagt å utstyre sine arbeidstakere med
nn: Alle verksemder som utfører arbeid på byggje- og anleggsplassar er pålagde å utstyre arbeidstakarane med

source: Siden Anne nå har flere oppdragsgivere, tjener godt med penger, stiller med eget utstyr og oppdragene gjennomføres jevnlig gjennom hele året, kan hun nå velge å starte egen næringsvirksomhet som for eksempel et enkeltpersonforetak.
nn: Sidan Anne no har fleire oppdragsgjevarar, tener godt med pengar, stiller med eige utstyr og oppdraga vert gjennomførte jamleg gjennom heile året, kan ho no velje å starte eiga næringsverksemd som for eksempel eit enkeltpersonføretak.

source: Når bilagene er systematisert, vil regnskapsføringen være enklere og mindre tidkrevende.
nn: Når vedlegga er systematiserte, vil rekneskapsføringa vere enklare og mindre tidkrevjande.

source: lån med rett til å kreve utstedt aksjer eller konverteringsrett
nn: lån med rett til å krevje utferda aksjar eller konverteringsrett

source: Disse opplysningene er hentet fra Det sentrale folkeregisteret (
nn: Desse opplysingane er henta frå Det sentrale folkeregisteret (

source: Foreldrepenger ved adopsjon starter når foreldrene overtar omsorgen for barnet.
nn: Foreldrepengar ved adopsjon startar når foreldrene tek over omsorgen for barnet.

source: Ved mangelfull informasjon risikerer mottakeren å måtte skatte for utbetalingene.
nn: Ved mangelfull informasjon risikerer mottakaren å måtte skatte for utbetalingane.

source: Regnskapsfører med signeringsrettighet
nn: Rekneskapsførar med signeringsrett

source: Dette kan for eksempel være uønsket seksuell oppmerksomhet, plaging, utfrysing eller sårende fleiping og erting.
nn: Dette kan for eksempel vere uønskt seksuell merksemd, plaging, utfrysing eller sårande fleiping og erting.

source: I skjemaer fra Statistisk sentralbyrå er det gjerne en egen rubrikk der du opplyser om virksomheten er midlertidig ute av drift i den perioden spørsmålene gjelder.
nn: I skjema frå Statistisk sentralbyrå er det gjerne ein eigen rubrikk der du opplyser om verksemda er mellombels ute av drift i den perioden spørsmåla gjeld.

source: utleier av bygg og anlegg til mva-pliktig virksomhet
nn: utleigar av bygg og anlegg til mva-pliktig verksemd

source: Oversikt over ulike typer lovfestet permisjonsrett
nn: Oversikt over ulike typar lovfesta permisjonsrett

source: Har du driftsmidler igjen i virksomheten din når den opphører må disse verdivurderes/takseres og tas ut til eget bruk, eller selges.
nn: Har du driftsmiddel att i verksemda di når ho opphøyrer må desse verdivurderast/takserast og takast ut til eige bruk, eller seljast.

source: Noen vilkår for å få en gyldig designregistrering
nn: Nokre vilkår for å få ei gyldig designregistrering

source: Vern mot oppsigelse ved sykdom
nn: Vern mot oppseiing ved sjukdom

source: Foreldrepengeperioden består av en mødrekvote på 15 uker, (hvorav de første seks ukene må tas rett etter fødselen), en fedrekvote på 15 uker, en periode på tre uker før termin til mor og en fellesperiode på 16 uker (totalt 49 uker).
nn: Foreldrepengeperioden består av ein mødrekvote på 15 veker (der dei første seks vekene må takast rett etter fødselen), ein fedrekvote på 15 veker, ein periode på tre veker før terminen til mora og ein fellesperiode på 16 veker (totalt 49 veker).

source: I en situasjon med sviktende inntekter må styret være spesielt oppmerksomme på deres tilsyns- og kontrolloppgaver og at de har plikt til å iverksette nødvendige tiltak hvis egenkapitalen synker under et forsvarlig nivå.
nn: I ein situasjon med sviktande inntekter må styret vere spesielt merksame på tilsyns- og kontrolloppgåvene sine og at dei har plikt til å setje i verk nødvendige tiltak dersom eigenkapitalen går ned under eit forsvarleg nivå.

source: Denne kostnaden må være i samsvar med førte timelister multiplisert med avklart timesats fra de som yter støtte.
nn: Denne kostnaden må vere i samsvar med førte timelister multiplisert med avklart timesats frå dei som yt støtte.

source: Som eier og ansatt i aksjeselskapet opparbeider du rett til dagpenger ved arbeidsledighet, på lik linje med andre arbeidstakere.
nn: Som eigar og tilsett i aksjeselskapet opparbeider du rett til dagpengar ved arbeidsløyse, på lik linje med andre arbeidstakarar.

source: Dersom du ønsker å betale tilleggsforskudd, må du generere KID-nummer på Skatteetatens nettsider.
nn: Dersom du ønskjer å betale tilleggsforskot, må du generere KID-nummer på Skatteetatens nettsider.

source: Innføringskurs for nye næringsdrivende
nn: Innføringskurs for nye næringsdrivande

source: Det er blant annet ikke lov
nn: Det er blant anna ikkje lov

source: Tilbudet varierer fra kommune til kommune.
nn: Tilbodet varierer frå kommune til kommune.

source: HMS-ansvar for andre enn egne arbeidstakere
nn: HMS-ansvar for andre enn eigne arbeidstakarar

source: Det skal gis særskilt informasjon om grunnen til overdragelsen, fastsatt eller foreslått dato for overdragelsen, de rettslige, økonomiske og sosiale følger av overdragelsen for arbeidstakerne, endringer i tariffavtaleforhold, planlagte tiltak overfor arbeidstakerne, reservasjons- og fortrinnsrett og hvilke frister som gjelder.
nn: Det skal gjevast særskild informasjon om årsaka til overdraginga, fastsett eller foreslått dato for overdraginga, dei rettslege, økonomiske og sosiale følgjene av overdraginga for arbeidstakarane, endringar i tariffavtaleforhold, planlagde tiltak overfor arbeidstakarane, reservasjons- og fortrinnsrett og kva fristar som gjeld.

source: Årsregnskapet for regnskapspliktige virksomheter er offentlig informasjon.
nn: Årsrekneskapen for rekneskapspliktige verksemder er offentleg informasjon.

source: Regnskapsfører uten signeringsrett
nn: Rekneskapsførar utan signeringsrett

source: For eksempel kan en aksjeeier som representerer en tidel av aksjekapitalen i selskapet skriftlig kreve å få behandlet en bestemt angitt sak i en ekstraordinær generalforsamling.
nn: For eksempel kan ein aksjeeigar som representerer ein tidel av aksjekapitalen i selskapet skriftleg krevje å få behandla ei bestemd angjeven sak i ei ekstraordinær generalforsamling.

source: God planlegging og fokus på markedet gir deg gode sjanser for å lykkes med utvikling av idéen din til en fremtidig virksomhet.
nn: God planlegging og fokus på marknaden gjev deg gode sjansar for å lukkast med utvikling av idéen din til ei framtidig verksemd.

source: Send skjemaene og vedleggene (i utgangspunktet skal alle vedlegg være på norsk, men svensk, dansk og engelsk godtas også) samlet til postadressen som står oppgitt på skjemaet.
nn: Send skjemaa og vedlegga (i utgangspunktet skal alle vedlegga vere på norsk, men svensk, dansk og engelsk vert også godteken) samla til postadressa som står oppgjeven på skjemaet.

source: Er åpne for nye ideer, og skaper og utvikler muligheter
nn: Er opne for nye idear, og skapar og utviklar moglegheiter

source: I et enkeltpersonforetak må innehaveren også skatte av fordel ved privat bruk av EK-tjenester, når dette er ført til fradrag i regnskapet.
nn: I eit enkeltpersonføretak må innehavaren også skatte av fordel ved privat bruk av EK-tenester, når dette er ført til frådrag i rekneskapen..

source: Over 4 millioner privatpersoner har en innboks (inkludert «arkiv») i Altinn gjennom fødselsnummeret sitt.
nn: Over 4 millionar privatpersonar har ein innboks (inkludert «arkiv») i Altinn gjennom fødselsnummeret sitt.

source: Skatt av overskudd skal betales av deg og de andre deltakerne i selskapet.
nn: Skatt av overskot skal betalast av deg og dei andre deltakarane i selskapet.

source: Før du ansetter utenlandske arbeidstakere er det ditt ansvar som arbeidsgiver å sjekke at hun eller han har rett til å arbeide i Norge.
nn: Før du tilset utanlandske arbeidstakarar er det ditt ansvar som arbeidsgjever å sjekke at ho eller han har rett til å arbeide i Noreg.

source: Sammensetning av styret
nn: Samansetning av styret

source: Fremgangsmåte for bruk av RF-1159
nn: Framgangsmåte for bruk av RF-1159

source: Nye deltakere i et ansvarlig selskap skal tiltre selskapsavtalen skriftlig.
nn: Nye deltakarar i eit ansvarleg selskap skal tiltre selskapsavtalen skriftleg.

source: Ved bruk av Google Chrome som nettleser, er det en del brukere som har problemer med å legge til filvedlegg.
nn: Ved bruk av Google Chrome som nettlesar, er det brukare som har problem med å leggje til filvedlegg.

source: Arbeidstakere med en årsinntekt lavere enn ½ G (for tiden 53 199,50 kroner i året) har ikke rett til sykepenger fra NAV.
nn: Arbeidstakarar med ei årsinntekt lågare enn ½ G (for tida 53 199,50 kroner i året) har ikkje rett til sjukepengar frå NAV.

source: Du trenger ikke føre personalliste hvis du driver et enkeltpersonforetak og personalet kun består av deg og ektefelle/samboer eller barn under 16 år.
nn: Du treng ikkje føre personalliste dersom du driv eit enkeltpersonføretak og personalet berre består av deg og ektefelle/sambuar eller barn under 16 år.

source: Normalt gjennomføres generalforsamlingen ved at aksjonærene fysisk deltar på møtet.
nn: Normalt vert generalforsamling gjennomført ved at aksjonærane fysisk deltek på møtet.

source: som krever fradrag i norsk skatt for betalt skatt i utlandet for næringsvirksomhet i utlandet og som leverer Næringsoppgave 1 (RF-1175), Næringsoppgave 2 (RF-1167), Næringsoppgave 3 (RF-1170). Næringsoppgave 4 (RF-1173) eller Næringsoppgave for billedkunstner (RF-1242).
nn: som krev frådrag i norsk skatt for betalt skatt i utlandet for næringsverksemd i utlandet, og som leverer Næringsoppgåve 1 (RF-1175), Næringsoppgåve 2 (RF-1167), Næringsoppgåve 3 (RF-1170), Næringsoppgåve 4 (RF-1173) eller Næringsoppgåve for biletkunstnar (RF-1242).

source: Dersom arbeidstakeren betaler trygd i hjemlandet sitt, og innehar fritaksskjema A1, kan du som arbeidsgiver fritas for å betale arbeidsgiveravgift i Norge.
nn: Dersom arbeidstakaren betalar trygd i heimlandet sitt, og innehar fritaksskjema A1, kan du som arbeidsgjevar fritakast for å betale arbeidsgjevaravgift i Noreg.

source: Når du begynner budsjetteringen må du minst ha en oppfatning om hva du skal selge og til hvilken pris, hva varene koster i innkjøp, hvem kundene dine er, og hvor store kostnader du vil ha for å kunne selge varene eller tjenestene.
nn: Når du byrjar budsjetteringa må du minst ha ei oppfatning om kva du skal selje og til kva for pris, kva varene kostar i innkjøp, kven kundane dine er, og kor store kostnader du vil ha for å kunne selje varene eller tenestene.

source: Her finner du ulike innloggingsmetoder som gir brukere som har behov som ikke dekkes av ID-porten muligheten til å logge inn i Altinn.
nn: Her finn du ulike innloggingsmetoder som gir brukarar som har behov som ikkje vert dekt av ID-porten høvet til å logge inn i Altinn.

source: Du må bestemme deg for hvilke markeder og kundegrupper du vil selge til, og hvordan du skal gjøre det.
nn: Du må bestemme deg for kva for marknader og kundegrupper du vil selje til, og korleis du skal gjere det.

source: Søknaden må bekreftes av en autorisert regnskapsfører eller en revisor
nn: Søknaden må stadfestast av ein autorisert rekneskapsførar eller ein revisor

source: Gå videre til flere innloggingsmetoder
nn: Gå vidare til fleire innloggingsmetoder

source: Har du nok penger til å betale regningene som kommer?
nn: Har du nok pengar til å betale rekningane som kjem?

source: Du kan få veiledning, delta på kurs eller bli koblet til et nettverk med andre som skal eller har startet egen virksomhet.
nn: Du kan få rettleiing, delta på kurs eller bli kopla til eit nettverk med andre som skal eller har starta eiga verksemd.

source: Hvis arbeidsforholdet skal vare mindre enn én måned må arbeidsavtale alltid inngås før arbeidsforholdet begynner.
nn: Dersom arbeidsforholdet skal vare mindre enn ein måned må arbeidsavtalen alltid inngåast før arbeidsforholdet byrjar.
